{
  "sjansekort" : {
    "language": "Norsk",
    "front": "sjanse-CardFront.jpg",
    "back": "sjanse-CardBack.jpg",
    "cards": [{
      "title": "Revers",
      "text": "Skru tiden noen sekunder tilbake. Det som skjedde med deg før du trakk kortet skjer ikke - i stedet skjer det stikk motsatte. Det er opp til deg å beskrive nøyaktig hva som blir reversert."
    }, {
    "title": "Amor Victor",
    "text": "Kjærlighetens kraft påvirker på et eller annet vis situasjonen. Nøyaktig hvordan er det opp til deg å skildre."
    }, {
    "title": "Statisten",
    "text": "Beskriv en birolle som er i nærheten av scenen. Personen kan være til hjelp eller hindring, venn eller fiende."
    }, {
    "title": "Spol fremover!",
    "text": "Det har gått 3 timer siden der dere var da du trakk dette kortet. Fortell hvilken tilstand du og de andre er i. Du har ikke lov til å si noe om hva som har skjedd, dette finner dere ut i felles improvisasjon."
    }, {
    "title": "Tilbakeblikk",
    "text": "Spill ut en scene som har hendt i fortiden, som er relevant i forhold til det som skjer i dag. Spilleren som trekker kortet setter scenen og fordeler biroller."
    }, {
    "title": "Din fortid innhenter deg!",
    "text": "Noe rollepersonen har gjort tidligere i livet eller i kampanjen får konsekvenser her og nå. Fortell hva du dette kortet betyr og hvordan fortiden innhenter deg."
    }, {
    "title": "Nemesis!",
    "text": "Dette kortet vekker din Nemesis til dyst. På et eller annet vis påvirker din erkefiende det som skjer. Nøyaktig hvordan Nemesis-kortet påvirker spillets handling er opp til deg. Du har ingen erkefiende sier du? Vel, nå har du det."
    }, {
    "title": "Karakterbristen",
    "text": "Den forrige birollen dere møtte, uansett hvem, har en mørk hemmelighet, en svak side, eller en dårlig egenskap. Din rolleperson vet ikke nødvendigvis hva dette er, men det er opp til deg å finne den på."
    }, {
    "title": "Stirr ikke inn i mørket…",
    "text": "Din rolleperson føler en sterk og uimotståelig impuls til å gjøre noe hun kommer til å angre på. Sørg for at det du gjør passer med rollepersonens personlighet. Gjør noe du kommer til å angre på!"
    }, {
    "title": "Vinden snur",
    "text": "Temperatur, lukter og lyder forandrer seg. Hver av spillerne forteller en ting som endrer seg. Hvis noen i nærheten skjærer grimaser akkurat nå blir de vrengetryner - se egen beskrivelse av disse."
    }, {
    "title": "To nyheter",
    "text": "Rollene får en god og en dårlig nyhet. Spilleren som trakk kortet bestemmer den dårlige nyheten først, spillederen bestemmer den gode. Spillederen oppfordres til å lage en god nyhet som er omvendt proporsjonal med spillerens dårlige."
    }, {
    "title": "Hva er det jeg har i lommen?",
    "text": "Rollepersonen din har noe i lommen som kan være til stor hjelp. Hva kan det være?"
    }, {
    "title": "Maskerade!",
    "text": "Resten av denne scenen bytter alle deltakerne roller. Dette inkluderer spillederen. Dere skifter roller et hakk til høyre."
    }, {
    "title": "I et speil, i en drøm",
    "text": "Spill ut denne scenen på B-siden av Itras by, der alt er motsatt. Hvordan blir rollene på A-siden påvirket av det som skjer?"
    }, {
    "title": "Stemningsendring",
    "text": "Alle i scenen skifter plutselig humør til det motsatte. Spill på dette resten av scenen."
    }, {
    "title": "Indre monolog",
    "text": "I løpet av denne scenen kan du når som helst peke ut noen (rolle eller birolle) som må reise seg og holde en kort, indre monolog (si hva de tenker der og da). Alle hører rollen si sine innerste tanker høyt, men den aktuelle rollen eller birollen er ikke klar over det."
    }, {
    "title": "Samtidig, et annet sted...",
    "text": "Scenen kuttes. Du setter den nye scenen og forteller hvilke roller og biroller som er der. Hvis alle rollene var i den forrige scenen styrer dere biroller i denne."
    }, {
    "title": "Virkeligheten deler seg",
    "text": "Ting vrenger seg rundt deg - og du opplever flere ting samtidig. Disse skal beskrives av hver av dine medspillere etter tur (ikke spilleder). Når naturkreftene får summet seg litt, sier det “boing” og bare en av virkelighetene trer i kraft - du får selv velge hvilken."
    }, {
    "title": "Rådgiveren",
    "text": "Du får lov til å spørre noen om råd. Det kan være hvem som helst og det spiller ingen rolle om vedkommende er død eller av en annen grunn ikke til stede i scenen. Velg en av de andre spillerne til å spille rådgiveren og bestem hvordan dere kommuniserer. Hvis du velger å følge rådet vil du lykkes med det du ønsker hjelp til. Men hvis du velger å ikke følge rådet vil du uansett mislykkes."
    }, {
    "title": "Intervju",
    "text": "Reis deg opp. Din rolle blir intervjuet i ettertid om denne scenen. Du kan skildre fritt hvordan scenen artet seg fra din synsvinkel, og hvilke tanker du har gjort deg. De andre spillerne stiller spørsmål, som på en pressekonferanse. Når intervjuet er over, setter du deg og dere fortsetter scenen der den slapp."
    }, {
    "title": "Tingenes tale",
    "text": "Dyr eller gjenstander begynner å tale. Hvem er det som snakker og hva har den eller de på hjertet?"
    }, {
    "title": "Skyggen",
    "text": "Tiden stopper og du har en samtale med din egen skygge. Skyggen har alle de samme dramatiske egenskapene som deg, og i tillegg kan komme seg fram der du ikke klarer. Vil du be den om hjelp? Spilleren som ligner mest på deg selv spiller skyggen."
    }, {
    "title": "En fjær blir fem høns",
    "text": "Ryktene sprer seg fort i Itras by. Send et rykte om situasjonen du befinner deg i til spilleren til venstre. Ryktet går fra spiller til spiller og hver gang det gjenfortelles blir det endret og overdrevet. Når det kommer tilbake til deg er ryktet blitt sannhet."
    }, {
    "title": "Samvittighetskvaler",
    "text": "To rådgivere dukker opp på hver av skuldrene til en person i scenen. Tiden stopper mens de forsøker å overbevise vedkommende fra hver sin side av et eller annet dilemma. Velg hvem som får råd og hvem som skal spille rådgiverne."
    }, {
    "title": "Kjønnsskifte",
    "text": "I løpet av de neste fem minuttene skifter rollen din gradvis kjønn. Når forandringen er fullbyrdet, beholder du det nye kjønnet ut spillkvelden. Deretter kan du velge om du vil skifte tilbake, eller fortsette med det nye kjønnet."
    }]
  },
  "handlingskort" : {
    "language": "Norsk",
    "front": "handling-CardFront.jpg",
    "back": "handling-CardBack.jpg",
    "cards": [{
      "title": "Ja, og...",
      "text": "Du får til det du prøver på, og oppnår mer enn du forventet, kanskje litt i meste laget."
    }, {
    "title": "Ja, men...",
    "text": "Du får til det du prøver på, men noe fullstendig urelatert går galt, for deg eller noen du setter pris på."
    }, {
    "title": "Nei, men...",
    "text": "Du får ikke til det du prøver på, men det skjer noe annet positivt i stedet, urelatert til det du prøvde å få til."
    }, {
    "title": "Ja, men...",
    "text": "Du får til det du prøver på, men konsekvensen er noe helt annet enn du forventet."
    }, {
    "title": "Ja, men...",
    "text": "Du får til det du prøver på, men ikke helt. Det er en liten detalj som ikke går etter planen."
    }, {
    "title": "Du trenger hjelp",
    "text": "Du ender opp med å forstå at du må ha hjelp av noen for å få dette til."
    }, {
    "title": "Nei, og...",
    "text": "Du får ikke til det du prøver på, og i tillegg går noe på tverke."
    }, {
    "title": "Ja, men bare hvis...",
    "text": "Du kan få det til, men bare hvis du gjør et offer."
    }]
  }
}
